Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Smávvalágan borramušbuvttadusain áŋgiruššan šaddá ollugiidda hui ođas dáláš mielke- ja biergogávpejođu ektui , ja šaddá dárbu oažžu ođđa máhtolašvuođa ollu surggiin .
nob: I mange områder er melkeproduksjonsmiljøet så marginalt at en ytterligere reduksjon vil kunne føre til at jordbruksmiljøet rakner og nærmest forsvinner .

source: Dát ođđa buvttadeapmi gáibida dađistaga eanet gelbbolašvuođa , erenoamážit jos áigu olahit stuorra márkaniidda olggobealde báikkálaš márkaniid .
nob: Ved jordbruksoppgjøret 2006 ble partene enige om å nedsettes en partsammensatt arbeidsgruppe som ble gitt i oppdrag å foreta en evaluering og gjennomgang av ordningen med kjøp og salg av melkekvoter .

source: Ođđa ja viiddis márkaniid lea dávjá dárbu juksat jos doaibma galgá šaddat doarvái gánnáhahttin .
nob: Arbeidsgruppen fikk i oppgave å legge spesielt vekt på : Fordeling av kvoter mellom produsenter , bruksstørrelser og distrikter .

source: Sámi guovlluin lea báikkálaš márkan unni .
nob: Arbeidsgruppen avleverte sluttrapport i mars 2007 .

source: Danne leat stuorát hástalusat mat čatnasit báikkálaččat viidáset náláštuhttimii ja vuovdimii go eará osiin riikkas .
nob: Flertallet i arbeidsgruppen mener gjennomgangen av omsetningsordningen for kumelkkvoter har vist at ordningen som tiltenkt har bidratt til å øke fleksibiliteten i kvoteordningen for melk og tilrettelagt for strukturutvikling i næringen .

source: Jos galgá lihkostuvvat barggus buoridit doalu árvobuvttadeami ja ealáskuhttit boares lotnolasealáhusaid earret eará oalge- ja kvalitehtabuktagiiguin áŋgiruššama bokte , de lea hui deaŧalaš oažžut nissonolbmuid eanet boahtit ruovttoluotta eanandollui .
nob: Flertallet mener også at det ut fra dagens landbrukspolitiske mål ikke er noe som tilsier at det bør foretas omlegginger av ordningen . Arbeidsgruppen anbefaler at ordningen med omsettbare kvoter videreføres og at det ikke foretas grunnleggende endringer av hovedprinsippene i ordningen .

source: Árbevirolaččat leat nissonolbmot leamaš ” áimmahuššanboanddat ” ja bargan siste ja olgun ja leat váikkuhan doalus loaktima .
nob: Representantene fra Norsk Bonde- og Småbrukarlag anbefaler derimot at ordningene med kjøp og salg av melkekvoter avvikles .

source: Nissonolbmot leat maiddái leamaš deaŧalaččat árbevieruid fievrrideami oktavuođas nuoraide , erenoamážit borramuš- ja duodjeárbevieruid gaskkusteamis .
nob: Det er ønskelig med økt utnyttelse av melken . Gjennom samvirkebedriftene i Nord-Norge , har det i en årrekke vært satset på økt samarbeid mellom Nordvest-Russland og Nord-Norge .

source: Maŋimuš áiggiid lea nissonolmmoš leamaš deaŧalaš kvalitehta sihkkarastima oktavuođas doalus .
nob: Tine har brukt betydelige ressurser på å komme seg inn i det nordvestrussiske marked .

source: Jos sámi borramušárbevieruid galgá sáhttit váldit fas atnui ođđa ja ereliiggánis oalgabuvttan sámi eanandoalus , de fertejit nissonolbmot geain leat leamaš árbevierut doaibmat guovddážis dán lágan áŋgiruššamis .
nob: Kolahalvøya representerer et svært marked for nordnorske landbruksprodukter . Med den høye melkeproduksjonen og kapasiteten vi har i Nord-Norge er det naturlig å forsøke å utvikle markedet på andre siden av grensa .

source: Dattetge lea dárbu áŋgiruššat sihkkarastin dihte ahte maiddái boahtteáiggis lea birgenvejolaš eanandoallu sámi ássanguovlluin .
nob: Det vil kunne avhjelpe nordnorsk landbruk og det vil kunne gi russiske forbrukere gode melkeprodukter .

source: Dien lágan áŋgiruššamiin lea dárbu earret eará : Gávdnat báikkálaš ovttasbargočovdosiid .
nob: Det er en utfordring å legge til rette for økt samarbeid over landegrensene i Barentsregionen .

source: Báikkálaš borramušbuktagiid viidáset náláštuhttima ja buvttadeami oktavuođas lea vejolaš gávdnat ovttasbargočovdosiid .
nob: I dag er det for mange formelle hindringer som setter en stopper for en slik utvikling .

source: go eanandoallit ja earát gávdnet ovttasbargočovdosiid min giliin .
nob: Det er videre ønskelig med økt videreforedling av melken .

source: Dien lágan máŋggageavatvisttiin sáhttá buvttadit vuosttáid ja vuoja , geassáduvvon guliid , buvttadit honnega , suovastuhttit guliid ja biergguid jna.
nob: Utfordringene knyttet til dette er flere , hvorav det er sentralt å utnytte produksjonskapasiteten bedre og sikre en større grad av bearbeiding og videreforedling i våre områder .

source: Fierpmádat buvttadeddjiid gaskka ja buvttadeddjiid ja fágabirrasa gaskka .
nob: Det er etablert et ultrafiltreringsanlegg ved Tines anlegg i Deatnu / Tana .

source: Dárbu lea ovddidit fierpmádatovttasbarggu sámi árbevierrobuktagiid buvttadeddjiid gaskka .
nob: Ultrafiltreringen gir melkeproduktet Kvarg ( Kesam ) som kan inngå i flere typer meieriprodukt .

source: Dat vuogádat maid Norsk Bygdeturisme og Gardsmat leat huksen lea buorre ovdamearka fierpmádahkan buvttadeddjiid gaskka ja buvttadeddjiid ja kundáriid gaskka .
nob: Denne satsingen har bidratt til at det ikke lenger er nødvendig med eksport av konsummelk ut av fylket . Kvarg-produksjon ved anlegget i Deatnu / Tana vil sikre avsetning på all melk i Finnmark .

source: Seammáš lea dárbu hukset fierpmádaga oalgegálvobuvttadeaddjiid gaskka jos galgat oažžut eanet šláddjás buktagiid .
nob: Det er derfor viktig å iverksette flere tiltak med sikte på lokal videreforedling . 9.4

source: Borramušbearráigeahčus lea ovddasvástádus ráhkadit vuogádagaid eanandoalu borramušgálvosihkarvuhtii .
nob: Det er behov for en nyorientering av den nasjonale landbrukspolitikken i de samiske bosettingsområdene .

source: Dát gáibida lávga ovttasbarggu borramušbuvttadeaddjiid ja Borramušbearráigeahču gaskka sihke guovddáš dásis ja báikkálaččat . Márkanmáhtolašvuohta ja márkanoktavuohta .
nob: Sametinget bør sammen med faglagene arbeide for en studie og utredning av en sterkere regionalisert nasjonal landbrukspolitikk med bakgrunn i erfaringer og modeller fra andre land og områder .

source: Márkaniskkadeapmi lea deaŧalaš eaktu oalge- ja kvalitehtabuktagiiguin áŋgiruššamis . Deaŧalaš lea iskat makkár buktagiid olbmot sávvet , ja čatnat daid oktii daid gáibádusaide mat golaheaddjiin leat ja makkár sodju márkaniin lea .
nob: Regionalisert i en egen landbrukspolitisk sone , eksempelvis for Nord-Norge ( evt. sone 7 ) vil en kunne prøve ut en landbrukspolitisk modell som mer er tilpasset de utfordringer og naturgitte forhold som er i de samiske områdene .

source: Oanehaččat daddjojuvvon , de berre bargat dan ala vai oažžut vástádusa dasa makkár buktagiid golaheaddji háliida .
nob: Hovedelementene i ny regionalisert nasjonal landbrukspolitikk kan være følgende : Større vekt på produksjonsuavhengige tilskudd .

source: Gelbbolašvuohta ja máhtolašvuođa ovddideapmi . Dárbu lea viidát áŋgiruššat gelbbolašvuođa lokten doaibmabijuiguin .
nob: Mer bruk av støtte pr. dekar jord i drift , pr. grovfôretede husdyr , flate driftstilskudd og lignende .

source: Lunddolaš lea ahte álggahuvvo oahpahusplána eanandoallobuktagiid báikkalaččat viidáset náláštuhttimis joatkkaskuvllaid olis .
nob: Sterkere satsing på nisjeproduksjon og lokale spesialprodukter . Større vekt på jordbruket som bosettings- og kulturpolitisk virkemiddel .

source: Lunddolaš lea maid ahte dat gelbbolašvuohta sámi borramušaid náláštuhttimis mii lea johtán buolvvas bulvii heivehuvvo plánii . Álgo- ja kvalitehtamerken .
nob: Større muligheter for å se på de sektoriserte virkemidler som er flaskehalser for utvikling og opprettholdelse av tradisjonelle samiske næringskombinasjoner .

source: Márkan lea mielas máksit eanet dakkár gálvvuid ovddas mat leat earáláganat ja mat leat mihtilmasat . Dattetge gáibida hui ollu garrasit bargat márkanfievrridemiin jos áigu almmuhit sámi borramuša mearkanamain .
nob: De kollektive godene som levende kulturlandskap , spredt bosetting , opprettholding av samisk kultur og matvaresikkerhet som landbruket i Nord-Norge produserer , er svært viktige produkter som man gjennom produksjonsuavhengige tilskudd vil kunne betale for .

source: Ferte oažžut almmolaš kapitála jos galgá nagodit ásahit márkansaji sámi buktagiidda divraset haddái go standárdagálvu lea . Ovttasbargu eanandoalu ja boazodoalu gaskka .
nob: Sametinget har en klar målsetting om at landbruket skal bidra til å opprettholde bosetting og sysselsetting , og som et materielt grunnlag for samisk kultur .

source: Eanandoalus leat ollu surggiin dat seamma hástalusat go boazodoalus , nugo lasihit buktagiid šláddjivuođa ja ávkkástallat ollu buorebut báikkálaš resurssaiguin .
nob: Derfor er produksjonsuavhengige tilskudd et bedre virkemiddel enn virkemidler som stimulerer til økt produksjon og ytterligere strukturrasjonalisering .

source: Lea stuorra vejolašvuohta oažžut stuorát árvobuvttadeami jos eanandoallu ja boazodaollu barggašeigga ovttas viidáset náláštuhttima , ráhkadeami , márkanfievrrideami , profilerema ja vuovdima hárrái .
nob: b ) Produksjonsuavhengige tilskudd reduserer produksjonspresset og gir en mer økologisk tilpasning som mer samsvarer med de naturgitte forhold man har i de samiske områdene .

source: Jos eanandoallu ja boazodoallu ávkkastalašeigga álgoávdnasiiguin gaskaneaskka de livččii stuorra vejolašvuohta goappašiin beliin oažžut ávkki goabbat guoimmiska .
nob: Dersom økologiske direkte utbetalinger øker , vil en kunne få en ytterligere dreining mot økologisk produksjon , og uten de strenge krav som norske landbruksmyndigheter i dag har for definisjon av økologisk landbruk .

source: Ovttasbargu dán lágan mobiila rusttegiid geavaheamis sáhttá unnidit goappašiid ealáhusaid goluid . Báikkálaččat buvttaduvvon borramuš ja ekologalaš buktagat .
nob: c ) Et fremtidig samisk jordbruk vil på lang sikt ha mest å vinne på en sterkere satsing på nisje- og kvalitetsprodukter framfor volum og lavprisprodukter .

source: Golaheaddjit geat leat min márkan háliidit oastit báikkálaččat buvttaduvvon borramušaid ja ekologalaš buktagiid .
nob: Potensialet er stort for unike og spennende produkter . d ) De samiske områdene har store utmarksressurser som kan være grunnlag for næringsutvikling .

source: Mis lea riikkaidgaskasaš márkka mii boahtá min lusa juohke geasi , ja hástalussan lea ovddidit dakkár buktagiid ja vuovdinarena mat geasuhit turisttaid .
nob: For å styrke nærings- og inntektsgrunnlaget for landbruket er det nødvendig at næringen sikres muligheter for økt utnyttelse av utmarka .

source: Go eanet áŋgiruššat báikkálaš ja guovlulaš viidáset náláštuhttimiin báikkálaš kultuvrra ja historjjá vuođul , de gozihuvvo dainna maid mátkkoštusealáhusa dárbu náláštuhttojuvvon borramuša ektui .
nob: I en regionalisering av landbrukspolitikken bør det prøves ut lokal- og regionalt tilpassede forvaltningsmodeller for utnytting av utmarksressursene . I en slik sammenheng er det viktig å koordinere og samordne med reindriftens interesser .

source: Eaktun dasa lea ahte kártejuvvo ovdagihtii makkár borramušárbevierut mis leat sámi borramuša ektui ja maid dál lea vejolaš buvttadit ja vuovdit .
nob: Økt lokal videreforedling Tradisjonelt har samisk jordbruk produsert et mangfold av produkter som har blitt nyttet til eget forbruk .

source: Sámi eanandoalus lea maid juoga fállat norgga eanandollui ja borramušbuvttadussii .
nob: I løpet av de 20-30 siste årene har en stor del av tradisjonene med å lage ulike produkter blitt borte .

source: Láhčit dilálašvuođaid lotnolasealáhusaide Lotnolasealáhusat leat álohii leamaš deaŧalaččat ássamii sámi guovlluin .
nob: Norsk landbrukspolitikk førte til en enorm oppbygging av jordbruket i samiske områder på 1970-tallet , men bidro samtidig til at tradisjonene med de spesielle matrettene forsvant .

source: Ovdalis áiggiid lei eanaš lotnolasoktavuohta eanandoalu ja guolástusa gaskka ja dainna ožžo doarvái dietnasa dállodollui .
nob: Samtidig med at kvinnene ble « effektivisert og rasjonalisert » bort fra gården , ble også de lokale gårdsmatproduktene borte .

source: Maŋŋá lea eanandoaluin bargojuvvon lotnolaga earret eará huksen- ja rusttetdoaimmain ja gieldda
nob: Småskalaproduksjonen i samisk jordbruk er således systematisk ødelagt de siste tiårene .

source: Dál oaidnit ahte boanddat eanet ja eanet servet ođđa ealáhusaide DGT , media ja bálvalusaid buvttadeami oktavuođas .
nob: En god måte å skape nisjebaserte kvalitetsprodukter er å revitalisere gamle tradisjoner .

source: Go dat ovddit áiggit ” bággejedje ” guoimmi eret doalus , de addá dát áigodat diehtojuohkin- ja gulahallanteknologiijain vejolašvuođa váldit bargguid ruovttoluotta giliide ja dollui .
nob: Samiske tradisjoner kan vekkes til live igjen og kan bli lønnsomme kvalitetsnisjer som kan skape nye arbeidsplasser og aktivitet på bygdene .

source: Vaikko lotnolasealáhusat rivdet , de lea guolástus muhtun guovlluin ain deaŧalaš oalgeealáhus eanandollui , muhto dávjá eará hámis go ovdal .
nob: Det er snakk om å gjenreise en kultur og gjenoppta de tradisjoner som samisk jordbruk tidligere har hatt for å foredle råvarer til salgbare produkter .

source: Nu sáhttetge omd. guollebiebman , mearrageavaheapmi ja mariidnašlájaid biebman leat deaŧalaš oalgeealáhusat boahtteáiggis .
nob: Oppbyggingen av det samiske jordbruket var tuftet på at man kunne utnytte de lokale ressursene til å produsere mat.

source: Boanddain oppalaččat leat buorit eavttut bargat guollebiebmamiin ja molssaeaktosaš mariidnašlájaid biebmamiin , dan sivas go ealáhusat vuođđuduvvojit ovttalágan jurddašanvuohkái ja prinsihpaide .
nob: Det er mulig å hente gode eksempler fra andre land på hvordan en kan konkurrere på mangfold og kvalitet , og ikke på volum og pris . Et matland som Frankrike har for eksempel mange småbruk i sine utkantdistrikt og mye småskala foredling .

source: Lassi dienas boanddaide sámi guovlluin ferte dattetge boahtit máŋggalágan doaibmabijuid bokte ja máŋgga suorggis .
nob: Sametinget tror at mat produsert i samiske områder kan konkurrere på kvalitet og at det også blant forbrukere kan oppfattes som eksotisk og attraktivt .

source: Luondduresurssat okto eai leat doarvái oažžut ovdáneami ja ođđa ealáhusdoaimma .
nob: Det bør derfor arbeides aktivt med økt bruk av opprinnelsesmerking av matvarer .

source: Olmmošlaš resrussat gelbbolašvuođa hámis šaddet deaŧaleamos gilvalanfaktuvran .
nob: Studier viser at opprinnelsesmerking er viktig for forbrukerne , og dette må bønder i samiske områder utnytte .

source: Ovttaskas eannadoalli árbevirolaš gelbbolašvuohta ferte ovddiduvvot ođđa gelbbolašvuođain earret eará márkana ja buvttaovddideami hárrái .
nob: Jordbruket i det samiske bosettingsområdet må være effektivt og rasjonelt for å kunne følge med i utviklingen på landsbasis når det gjelder kvalitet og produksjonsnivå .

source: Go galgá ávkkástallat dainna ovdamuniin mii lea oktasaš sámi kultuvrras , gielas ja eallinvugiin de sáhttá buoremus vuogi mielde ealáskuhttit árbevirolaš lotnolasealáhusaid ja ovddidit bargosajiid maid resursabásan lea doallu .
nob: TINEs undersøkelser fra 2006 som det er henvist til i kap. 7.6 , viser at gårdbrukere i enkelte samiske kommuner har utfordringer når det gjelder kvalitet på melk . Det har vært og er fortsatt en strategi å produsere så mange liter melk som mulig .

source: Vejolaš lea buoridit barggolašvuođa iešguđet ealáhusaiguin ja sámi mátkkoštusealáhusain lotnolagaid áŋgiruššamiin .
nob: En produksjon basert på høyest mulig kvantum med stor grad av innsatsfaktorer tilført gården vil ikke være fremtidsrettet , samtidig som den både er kostnads- og ressurskrevende .

source: Dieinna lágiin sáhttá viidáset fievrridit árbevirolaš sámi ealáhusheiveheami .
nob: Produksjonen bør i sterkere grad fokusere på å få reell verdiskapning basert på gårdens egne ressurser .

source: Maiddái dat go luondduresurssaiguin ávkkastallan lea dávjá čadnojuvvon áigodahkii , man geažil lea dárbu oažžut eará dietnasiid . Jos ovtta ealáhusain ii dine nu bures , de sáhttá dorvvastit eará dietnasiidda .
nob: I en tid hvor det trolig ikke er rom for økte inntekter i form av statlige overføringer til jordbruket er det behov for å se nærmere på alternative inntektskilder , nye markeder eller nye utnyttelser av gårdens ressurser .

source: Eanandoalloopmodagaid resurssaid ja boanddaid gelbbolašvuođa vuođul ealáhusdoallin lea buorre ásahit ođđa doaimmaid ja hutkat juoga ođđa .
nob: Likeledes er det behov for å se nærmere på bedre utnyttelse av gårdens og utmarkas ressurser for å redusere kostnadene på innsatsfaktorer .

source: Dán sáhttá dahkat sihke árbevirolaš ealáhusaid ja ođđa ealáhusaid oktavuođas . Opmodagas leat resurssat areálaid hámis mii sáhttá geavahuvvot ođđa buvttademiide , ja visttiid sáhttá atnit ávkin ođđa ealáhusain nugo omd. turistadoaimmas .
nob: Stiftelsen KSL Matmerk har som formål å styrke konkurranseevnen til norsk matproduksjon gjennom å arbeide med kvalitetsstyring , kompetanse og synliggjøring av konkurransefortrinn og opprinnelse overfor forbruker og marked .

source: Dattetge leat peršovnnalaš resurssat deaŧaleamos faktuvrrat ásaheapmái ja ođđa hutkamii .
nob: Oppgavene er blant annet forvaltning og videreutvikling av merkeordningene " Spesialitet " og " Beskyttede betegnelser " .

source: Ollu boanddain lea eanet beroštupmi buoridit dietnasa ja bargoáŋgiruššamiid doalus go váldit dahje lasihit eará bálkábarggu olggobealde doalu .
nob: Spesialitet-merket går god for norskproduserte matprodukter med spesielle kvaliteter når det gjelder råvarebruk , produksjonsmetoder eller smak . "

source: Danne oaidnit ahte lea vejolašvuohta ovddidit ealáhusa doalus . Otnáš márkandili geažil lea unnán sávahahtti buvttadit eanet árbevirolaš eanandoallobuktagiid , spiehkastahkan leat dattetge buktagat sávzzain ja lábbáin .
nob: Beskyttede betegnelser " er en offentlig merkeordning som gir mulighet til å lovbeskytte produktbetegnelser på landbruksbaserte næringsmidler , fisk og fiskevarer som har en spesiell geografisk opprinnelse , tradisjon og / eller særpreg .

source: Eatnašat goittotge háliidit joatkit dainna maid barget dál , vejolaččat veaháš viidábut .
nob: Ordningen ble opprettet av Landbruks- og matdepartementet i 2002 etter mønster fra EU-landene .

source: Jos ođđa ealáhusaide eanandoalu oktavuođas galgá šaddat stuorát mearkkašupmi , de fertejit miellaguottut ja geavahus viehka ollu rievdat .
nob: Landbruks- og matdepartementets opprettelse av KSL Matmerk 1. januar 2007 og stiftelsens videre arbeid vil være gunstig for jordbruket i de samiske bosettingsområdene .

source: Dál ferte ollu hástalusaid láhčit lotnolasealáhusaid ovddideapmái . Earret eará ballet muhtun boanddat ásaheames lassidoaimma doalus .
nob: Når ordningene blir bedre kjent og utviklet , vil dette trolig gi en merverdi gjennom hele verdikjeden , sammenlignet med 28

source: Lassidoaimma ásaheapmi sáhttá dagahit nu stuorra ekonomalaš investeremiid ahte šaddá stuorra eahpesihkarvuohta boahtteáiggi dienasvejolašvuođaid ektui .
nob: Det antas at merke- og kontrollordninger vil gi bedre vilkår for lokale og tradisjonspregede produkter i de deler av matmarkedet der det etterspørres spesialprodukter og mangfold .

source: Dasto lea dávjá nu , ahte bargoáŋgiruššan mii gáibiduvvo ođđaásahemiid oktavuođas , lea stuorát go dat resurssat mat leat doalus .
nob: Interessen for det samiske generelt tilsier at en slik satsing med utgangspunkt i samiske områder har store muligheter .

source: Dát hástalusat dagahit ahte vaikko boanddain leat buorit ideat lassiealáhusaid hárrái , de ii leat nu gallis áigi ja ekonomiija duohtan dahkat idéaid .
nob: Organisasjonens Norsk Bygdeturisme og Gardsmat ( NBG ) er en landsomfattende medlemsorganisasjon for virksomheter innen bygdeturisme og gardsmat i Norge .

source: Seammaláhkai lea dilli ođđa sohkabuolvvaid doalliin ja sii dávjá barget aivve fal eanandoaluin .
nob: Organisasjonen bruker internett aktivt i arbeidet med bl.a. egen hjemmeside for informasjon om gårdsutsalg .

source: Nuorat buolva lea duostilet go vánhenbuolva ásahit lassidoaimma doalus .
nob: Organisasjonen fungerer også som et faglig og sosialt nettverk med mer enn 500 medlemmer over hele landet .

source: Doalut leat šaddan stuorát struktuvrarašonaliserema geažil . Dát dagaha ahte báhcá unnit áigi eará doaimmaide go bargui doalus .
nob: Satsing på småskala matproduksjon vil for mange innebære mye nytt i forhold til dagens avsetning på melk og kjøtt , og dermed behov for ny kunnskap på en del områder .

source: Áŋgiruššamat lassiealáhusaiguin dagahit ahte boanda ferte eanet vuhtii váldit márkanbeliid go ovdal .
nob: Denne nye produksjonen blir stadig mer kompetansekrevende , spesielt hvis en skal nå større markeder utenfor lokalmarkedet .

source: Boanddaide lea sihkkarastojuvvon árbevirolaš buktagiid gávpejohtu mearriduvvon ulbmilhaddái ovttasdoaibmaorganisašuvnnaid bokte , ii ge haddi leat sorjan boandda iežas márkanáŋgiruššamiin .
nob: Nye og utvidede markeder vil ofte være nødvendig for å få den nødvendige lønnsomheten i virksomheten . Lokalmarkedet i de samiske områdene er begrenset .

source: Lassiealáhusaid ásaheapmi gáibida ođđa bargovugiid ja eará gelbbolašvuođa go mii boanddain árbevirolaččat lea leamaš .
nob: Utfordringene knyttet til lokal videreforedling og salg er derfor større enn i andre deler av landet .

source: Soria Moria-julggaštusa kapihttalis 15 čuožžu : Regjeringen vil sette i verk et verdiskapningsprogram for næringskombinasjoner i samiske strøk ( Ráđđehus áigu álggahit árvobuvttadanprográmma sámi guovlluid lotnolasealáhusaid váste ) Regjeringen vil satse på samisk reiselivsutvikling son skal sikre og styrke næringslivet i samiske områder ( Ráđđehus áigu áŋgiruššat mátkkoštusa ovddidemiin mii galgá sihkkarastit ja nannet sámi guovlluid ealáhusaid ) Rámmaeavttuin lea stuorra mearkkašupmi lotnolasealáhusaide , maid guovddáš eiseválddit dábálaččat mearridit .
nob: Dersom en skal lykkes i arbeidet med å øke verdiskapningen på gården og utvikle nye og revitalisere gamle næringskombinasjoner ved bl.a. å satse på nisje- og kvalitetsprodukter er det en sentral forutsetning at kvinnene i større grad vender tilbake til jordbruket .

source: Dat leat earret eará vearro- ja divatnjuolggadusat , márkanmudden doaibmabijut , earreortnegat šibitsektuvrras ja guolástusealáhusas ja mohtorjohtolaga njuolggadusat meahcis .
nob: Kvinner har tradisjonelt vært “ omsorgsbonden ” og stelt inne og ute og bidratt til trivsel på gården . Kvinner har også vært viktig i forhold til å overføre tradisjoner til de unge , spesielt mat- og duodjitradisjoner .

source: Dákkár áŋgiruššamiid guovddáš oassin lea rámmaeavttuid buorideapmi .
nob: I senere tid har kvinnen vært viktig i forhold til kvalitetssikring på gården .

source: Ođđa lotnolasealáhusaid doalu vuođul sáhttá ovddidit mat leat nugo : Máhtolašvuhtii vuođđuduvvon ealáhusat diehtojuohkima oktavuođas , media j.d.
nob: Dersom samiske mattradisjoner skal kunne tas i bruk som nye og eksklusive nisjeprodukter fra samisk jordbruk , må kvinnene som har tradisjonene være sentrale i en slik satsing .

source: DGTteknologiijain . Ovdamearkan sáhttet leat skuvlagirjjit sámi guovlluid eanandoalu ja luonddudoalu vuođul .
nob: Satsing på landbruksprodukter for et betalingsvillig marked som etterspør mangfold , miljø , tradisjon og særpreg må være en overordna strategi .

source: Ođđa mariidna šlajat ođđa ealáhussan sámi riddo- ja vuotnaguovlluid doaluin .
nob: Økt satsing på lokalt og regionalt særpreg i matkulturen er en langsiktig og krevende satsing .

source: Go leat eanet boarrásat geat ellet guhkit , nu gohčoduvvon ” eldrebølgen ” , de rahppojuvvo vejolašvuohta boarrásiid fuolahusas eanandoalu olis .
nob: Det anses imidlertid som en nødvendig satsing for å sikre at det også i fremtiden er et levedyktig jordbruk i de samiske bosettingsområdene .
